{
  "grade1": [
    "the", "of", "and", "a", "to", "in", "is", "you", "that", "it",
    "he", "was", "for", "on", "are", "as", "with", "his", "they", "I",
    "at", "be", "this", "have", "from", "or", "one", "had", "by", "word",
    "but", "not", "what", "all", "were", "we", "when", "your", "can", "said",
    "there", "each", "which", "she", "do", "how", "their", "if", "will", "up",
    "other", "about", "out", "many", "then", "them", "these", "so", "some", "her",
    "would", "make", "like", "into", "him", "has", "two", "more", "very", "after",
    "words", "first", "been", "who", "oil", "sit", "now", "find", "long", "down",
    "day", "did", "get", "come", "made", "may", "part", "over", "new", "sound",
    "take", "only", "little", "work", "know", "place", "year", "live", "me", "back"
  ],
  "grade2": [
    "give", "most", "very", "after", "thing", "our", "just", "name", "good", "sentence",
    "man", "think", "say", "great", "where", "help", "through", "much", "before", "line",
    "right", "too", "mean", "old", "any", "same", "tell", "boy", "follow", "came",
    "want", "show", "also", "around", "form", "three", "small", "set", "put", "end",
    "why", "again", "turn", "here", "every", "move", "try", "kind", "hand", "picture",
    "us", "spell", "air", "away", "animal", "house", "point", "page", "letter", "mother",
    "answer", "found", "study", "still", "learn", "should", "America", "world", "high", "country",
    "plant", "last", "school", "father", "keep", "tree", "never", "start", "city", "earth",
    "eye", "light", "thought", "head", "under", "story", "saw", "left", "don't", "few",
    "while", "along", "might", "close", "something", "seem", "next", "hard", "open", "example"
  ],
  "grade3": [
    "begin", "life", "always", "those", "both", "paper", "together", "got", "group", "often",
    "run", "important", "until", "children", "side", "feet", "car", "mile", "night", "walk",
    "white", "sea", "began", "grow", "took", "river", "four", "carry", "state", "once",
    "book", "hear", "stop", "without", "second", "later", "miss", "idea", "enough", "eat",
    "face", "watch", "far", "Indian", "really", "almost", "let", "above", "girl", "sometimes",
    "mountain", "cut", "young", "talk", "soon", "list", "song", "being", "leave", "family",
    "it's", "body", "music", "color", "stand", "sun", "questions", "fish", "area", "mark",
    "dog", "horse", "birds", "problem", "complete", "room", "knew", "since", "ever", "piece",
    "told", "usually", "didn't", "friends", "easy", "heard", "order", "red", "door", "sure",
    "become", "top", "ship", "across", "today", "during", "short", "better", "best", "however"
  ],
  "grade4": [
    "several", "change", "reason", "water", "community", "living", "black", "right", "social", "though",
    "little", "before", "turn", "around", "follow", "came", "help", "play", "moved", "right",
    "used", "each", "she", "which", "their", "said", "them", "she", "many", "some",
    "so", "these", "would", "other", "into", "has", "more", "her", "two", "like",
    "him", "see", "time", "could", "no", "make", "than", "first", "been", "its",
    "who", "now", "people", "my", "made", "over", "did", "down", "only", "way",
    "find", "use", "may", "water", "long", "little", "very", "after", "called", "just",
    "where", "most", "know", "get", "through", "back", "much", "before", "go", "good",
    "new", "write", "our", "used", "me", "man", "too", "any", "day", "same",
    "right", "look", "think", "also", "around", "another", "came", "come", "work", "three"
  ],
  "grade5": [
    "although", "necessary", "either", "library", "material", "special", "surface", "subject", "common", "poor",
    "possible", "interesting", "probably", "behind", "introduced", "function", "hair", "age", "amount", "scale",
    "pounds", "although", "per", "broken", "moment", "tiny", "possible", "gold", "milk", "quiet",
    "natural", "lot", "stone", "act", "build", "middle", "speed", "count", "consonant", "someone",
    "sail", "rolled", "bear", "wonder", "smiled", "angle", "fraction", "Africa", "killed", "melody",
    "bottom", "trip", "hole", "poor", "let's", "fight", "surprise", "French", "died", "beat",
    "exactly", "remain", "dress", "iron", "couldn't", "fingers", "row", "least", "catch", "climbed",
    "wrote", "shouted", "continued", "itself", "else", "plains", "gas", "England", "burning", "design",
    "joined", "foot", "law", "ears", "grass", "you're", "grown", "skin", "valley", "cents",
    "key", "president", "brown", "trouble", "cool", "cloud", "lost", "sent", "symbols", "wear"
  ],
  "grade6": [
    "international", "language", "article", "similar", "various", "economic", "community", "political", "original", "traditional",
    "development", "individual", "activities", "financial", "technology", "responsible", "environmental", "professional", "government", "industrial",
    "scientific", "cultural", "educational", "commercial", "agricultural", "historical", "geographical", "mathematical", "psychological", "biological",
    "chemical", "physical", "mechanical", "electrical", "technical", "practical", "logical", "medical", "social", "natural",
    "personal", "general", "special", "local", "national", "regional", "global", "urban", "rural", "modern",
    "ancient", "contemporary", "future", "present", "past", "recent", "current", "previous", "next", "final",
    "initial", "primary", "secondary", "elementary", "advanced", "basic", "complex", "simple", "difficult", "easy",
    "important", "significant", "major", "minor", "main", "central", "essential", "necessary", "optional", "additional",
    "extra", "special", "normal", "regular", "unusual", "common", "rare", "frequent", "occasional", "constant",
    "temporary", "permanent", "stable", "variable", "flexible", "rigid", "solid", "liquid", "gaseous", "material"
  ]
}